/* Localized versions of Info.plist keys */

CFBundleName = "";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl-Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Diese Aktion zeigt eine Growl-Benachrichtigung.";

/*  AMKeywords localized strings  */
"Choose" = "Wählen";
"Get" = "";

AMName = "Growl-Benachrichtigung anzeigen";

/*  AMWarning localized strings  */
